export const slides = [
  {
    text: 'Разработка демо-версии. <b>Результат – готово.</b>',
  },
  {
    text: 'Проработка основного функционала программы и тест на клубах сети Local и Quantum. <b>Результат – готово.</b>',
  },
  {
    text: 'Начало продаж. Результат – IV квартал 2022 года',
  },
  {
    text: 'Таск-менеджер. Мобильное приложение. Результат – IV квартал 2023 года',
  },
  {
    text: 'Турнирный модуль.Результат – IV квартал 2023 года',
  },
  {
    text: 'Разработка демо-версии. <b>Результат – готово.</b>',
  },
  {
    text: 'Проработка основного функционала программы и тест на клубах сети Local и Quantum. <b>Результат – готово.</b>',
  },
  {
    text: 'Начало продаж. Результат – IV квартал 2022 года',
  },
  {
    text: 'Таск-менеджер. Мобильное приложение. Результат – IV квартал 2023 года',
  },
  {
    text: 'Турнирный модуль.Результат – IV квартал 2023 года',
  },
];
